
/* Class = "NSWindow"; title = "Select Sampled Depth"; ObjectID = "1"; */
"1.title" = "Seçilen Örnek Derinliği";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "26"; */
"26.title" = "Uygula";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "458"; */
"458.title" = "İptal";

/* Class = "NSTextFieldCell"; title = "Near"; ObjectID = "9HQ-vg-UgV"; */
"9HQ-vg-UgV.title" = "Yakın";

/* Class = "NSTextFieldCell"; title = "Far"; ObjectID = "lVa-Yv-zjZ"; */
"lVa-Yv-zjZ.title" = "Uzak";
